<!DOCTYPE HTML>
<html lang="en">
  <head>
	  <title>Website</title>
    <meta charset="utf-8">
    <meta name="theme-color" content="#ffffff">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <link rel="shortcut icon" href="images/favicon.ico" type="image/x-icon">
	  <link rel="apple-touch-icon" sizes="180x180" href="images/apple-touch-icon.png">
    <link rel="icon" type="image/png" sizes="32x32" href="images/favicon-32x32.png">
    <link rel="icon" type="image/png" sizes="16x16" href="images/favicon-16x16.png">
    <link rel="mask-icon" href="/safari-pinned-tab.svg" color="#5bbad5">
    <link rel="stylesheet" type="text/css" href="css/announcements.css">
    <script src="main.js"></script>
  </head>
  <body id="body">
    <?php require_once 'header.php'; ?>
    <main>
      <section id="announcements">
        <div class="container">
          <ul class="breadcrumb-menu">
            <li>
              <a href="#">Գլխավոր</a>
              <i></i>
            </li>
            <li>
              <span>Հայտարարություններ և հրապարակումներ</span>
            </li>
          </ul>

          <div class="flex-row">
            <div class="left-navigation mt-20">
              <nav>
                <ul>
                  <li>
                    <a href="#">
                      Կատեգորիա 1
                      <i class="caret"></i>
                    </a>
                    <ul>
                      <li>
                        <a href="#">
                          Ենթակատեգորիա
                          <i class="caret"></i>
                        </a>
                      </li>
                      <li>
                        <a href="#">
                          Ենթակատեգորիա
                          <i class="caret"></i>
                        </a>
                      </li>
                      <li>
                        <a href="#">
                          Ենթակատեգորիա
                          <i class="caret"></i>
                        </a>
                        <ul>
                          <li>
                            <a href="#">
                              Ենթակատեգորիա
                              <i class="caret"></i>
                            </a>
                          </li>
                          <li>
                            <a href="#">
                              Ենթակատեգորիա
                              <i class="caret"></i>
                            </a>
                            <ul>
                              <li>
                                <a href="#">
                                  Ենթակատեգորիա
                                  <i class="caret"></i>
                                </a>
                              </li>
                              <li>
                                <a href="#">
                                  Ենթակատեգորիա
                                  <i class="caret"></i>
                                </a>
                              </li>
                              <li>
                                <a href="#">
                                  Ենթակատեգորիա
                                  <i class="caret"></i>
                                </a>
                              </li>
                              <li>
                                <a href="#">
                                  Ենթակատեգորիա
                                  <i class="caret"></i>
                                </a>
                              </li>
                              <li>
                                <a href="#">
                                  Ենթակատեգորիա
                                  <i class="caret"></i>
                                </a>
                                <ul>
                                  <li>
                                    <a href="#">
                                      Ենթակատեգորիա
                                      <i class="caret"></i>
                                    </a>
                                  </li>
                                  <li>
                                    <a href="#">
                                      Ենթակատեգորիա
                                      <i class="caret"></i>
                                    </a>
                                  </li>
                                  <li>
                                    <a href="#">
                                      Ենթակատեգորիա
                                      <i class="caret"></i>
                                    </a>
                                  </li>
                                  <li>
                                    <a href="#">
                                      Ենթակատեգորիա
                                      <i class="caret"></i>
                                    </a>
                                  </li>
                                  <li>
                                    <a href="#">
                                      Ենթակատեգորիա
                                      <i class="caret"></i>
                                    </a>
                                  </li>
                                </ul>
                              </li>
                            </ul>
                          </li>
                        </ul>
                      </li>
                      <li>
                        <a href="#">
                          Ենթակատեգորիա
                          <i class="caret"></i>
                        </a>
                      </li>
                      <li>
                        <a href="#">
                          Ենթակատեգորիա
                          <i class="caret"></i>
                        </a>
                      </li>
                    </ul>
                  </li>
                  <li>
                  <a href="#">
                    Կատեգորիա 1
                    <i class="caret"></i>
                  </a>
                  </li>
                  <li>
                    <a href="#">
                      Կատեգորիա 1
                      <i class="caret"></i>
                    </a>
                  </li>
                  <li>
                  <a href="#">
                    Կատեգորիա 1
                    <i class="caret"></i>
                  </a>
                  </li>

                </ul>
              </nav>
            </div>

            <div class="info">
            <h1 class="heading mt-45">Հայտարարություններ և հրապարակումներ</h1>
            <span class="divider mb-50"></span>
            <div class="mb-40 announcements-item">
              <div>
                <strong>30</strong>
                <span>09,2020</span>
              </div>
              <p>
                Հանրապետության նախագահի աշխատակազմը հայտարարում է մրցույթ քաղաքացիական ծառայության թափուր պաշտոն 
                զբաղեցնելու համար
              </p>
            </div>

            <div class="announcements-content">
              <p>
                Հանրապետության նախագահի աշխատակազմը հայտարարում է արտաքին մրցույթ Հանրապետության նախագահի
                աշխատակազմի առաջին բաժնի գլխավոր մասնագետի 
                (ծածկագիր՝ 01-15-Մ2-1) քաղաքացիական ծառայության թափուր պաշտոնը զբաղեցնելու համար:
              </p>

              <p>
                Հանրապետության նախագահի աշխատակազմի առաջին բաժնի գլխավոր մասնագետի (ծածկագիր՝ 01-15-Մ2-1)
                պաշտոնի բնութագրի, պաշտոն զբաղեցնող քաղաքա­ցիական ծառայողի համար սահմանված իրավունքների,
                պարտականու­թյունների, պաշտոնին ներկայացվող պահանջների՝ պաշտոնի համար պահանջ­վող կրթության, 
                աշխատանքային ստաժի, մասնա­գիտական գիտելիքների, կոմպետենցիաների, ինչպես նաև աշխատանքի 
                կազմա­կերպական լիազորու­թյունների և ղեկավարման շրջանակների մասին տեղեկատվու­թյունը ներառված է
                պաշտոնի անձնագրում, որի էլեկտրոնային օրինակը կցվում է:
              </p>

              <p>
                Հանրապետության նախագահի աշխատակազմի առաջին բաժնի գլխավոր մասնագետի (ծածկագիր՝ 01-15-Մ2-1) 
                քաղաքացիա­կան ծառայության թափուր պաշտոն զբաղեցնելու համար անցկացվող մրցույթին մասնակցել 
                ցանկացող ՀՀ քաղա­քացիները պետք է անձամբ Հանրապետության նախագահի աշխատա­կազմ 
                (ք. Երևան, Բաղրամյան պողոտա 26/1) ներկայացնեն հետևյալ փաստա­թղթերը՝
              </p>

              <ol>
                <li>դիմում (ձևը լրացվում է տեղում),</li>

                <li>անձնագիր կամ նույնականացման քարտ՝ պատճեններով 
                  (եթե անձը նույնականացման քարտ չի ներկայացնում, ապա անհրաժեշտ է 
                  ներկայացնել հանրային ծառայության համարանիշ կամ անձին հանրային 
                  ծառայության համարանիշ տրամադրելու մասին տեղեկանք կամ հանրային 
                  ծառայության համարանիշի տրամադրումից հրաժարվելու մասին տեղեկանք՝ պատճեններով),
                </li>
                
                <li>
                    բարձրագույն կրթությունը հավաստող փաստաթուղթ՝ պատճենով,
                </li>
                
                <li>
                    աշխատանքային գործունեությունը հավաստող փաստաթուղթ՝ պատճենով,
                </li>
                
                <li>
                  արական սեռի անձինք՝ նաև զինվորական գրքույկ՝ պատճենով կամ դրան փոխարինող
                    ժամանակավոր զորակոչային տեղամասին կցագրման վկայական՝ պատճենով,
                </li>
                
                <li>մեկ լուսանկար՝ 3X4 չափսի։</li>
              
              </ol>

              <p>
                Մրցույթին մասնակցելու համար դիմումներն ընդունվում են 2020 թվականի սեպտեմբերի 30-ից հոկտեմբերի 9-ը ներառյալ՝
                աշխա­տանքային օրերին` ժամը 10:00-12:30 և 14:30-17:00:
              </p>

              <p>
                Մրցույթի թեստավորման փուլը կանցկացվի 2020 թվականի հոկտեմբերի 30-ին՝ 
                ժամը 10:00-ին, ք. Երևան, Բաղրամյան պողոտա 26/1 հասցեում:
              </p>
              
              <p>
                Մրցույթի հարցազրույցի փուլը կանցկացվի 2020 թվականի նոյեմբերի 3-ին՝ ժամը 10:00-ին, 
                ք. Երևան, Բաղրամյան պողոտա 26/1 հասցեում:
              </p>

              <p>Մրցույթի հարցազրույցի փուլը կանցկացվի «Հարցարան» ձևաչափով:</p>

              <p>Հիմնական աշխատավարձը 212.309 (երկու հարյուր տասներկու հազար երեք հար­յուր ինը) ՀՀ դրամ է:</p>

              <p>
                Նշված պաշտոնին հավակնող անձը պետք է լինի բարեկիրթ, պարտաճանաչ, հավասարակշռված, գործնական, ունենա
                նախաձեռնողականություն և պատաս­խանատվու­թյան զգացում:
              </p>

              <p>
                Թեստում ընդգրկվող մասնագիտական գիտելիքների վերաբերյալ թեստային առաջադրանքները կազմված են հետևյալ բնագավառներից՝
              </p>

              <p>
                <a href="https://www.arlis.am/DocumentView.aspx?DocID=102510"> 
                  https://www.arlis.am/DocumentView.aspx?DocID=102510
                </a>
              </p>
            
            </div>

            </div>
          </div>

        </div>
      </section>
      <?php require_once 'subscribe.php'; ?>
    </main>
    <?php require_once 'footer.php'; ?>
  </body>
<html>